Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_settings_unpinned_actions_hint
source: Choose up to %1$lld buttons for unpinned tab rows.
ab: Ификсациам абларҭақәа рряд азы %1$lld акнопка рҟынӡа шәхы.
am: ላልተሰኩ የትር ረድፎች እስከ %1$lld አዝራሮች ይምረጡ።
an: Trigar dica %1$lld botons ta las ringleras de pestanyas no fixadas.
ar: اختر حتى %1$lld أزرار لصفوف التبويبات غير المثبتة.
ast: Escueyi fasta %1$lld botones pa les fileres de llingüetes non fixaes.
az: Bərkidilməmiş vərəq sıraları üçün maksimum %1$lld düymə seçin.
azb: برکیدیلمه‌میش تاغ سیرالاری اوچون ان چوخ %1$lld دوگمه سئچین.
ban: Pilih kanti %1$lld tombol anggon baris tab tusing kasemat.
be: Выберыце да %1$lld кнопак для радкоў незамацаваных картак.
bg: Изберете до %1$lld бутона за редовете на незакачените раздели.
bn: পিন না করা ট্যাবের সারির জন্য সর্বোচ্চ %1$lld বোতাম বেছে নিন।
bqi: تا %1$lld دکمه بره ردیف بلگه یل سنجاق‌نوابیده پسند کو.
br: Dibabit betek %1$lld afell evit renkadoù an ivinelloù dispilhennet.
brh: بغیر پن ٹیب قطاراک نا واسطے %1$lld تک بٹناک چُن۔
bs: Izaberite do %1$lld dugmadi za redove neprikvačenih tabova.
ca: Trieu fins a %1$lld botons per a les files de pestanyes no fixades.
cak: Tacha' ye'ok %1$lld botón richin man ximon ta cholaj ruwi'.
ceb: Pilia ang hangtod %1$lld ka button para sa laray sa dili naka-pin nga tab.
ckb: تا %1$lld دوگمە بۆ ڕیزی بازدەرە ناچەسپاوەکان هەڵبژێرە.
co: Sceglie finu à %1$lld buttoni per e linee d'unghjette micca fissate.
cs: Vyberte až %1$lld tlačítek pro řádky nepřipnutých panelů.
cy: Dewiswch hyd at %1$lld botwm ar gyfer rhesi tabiau heb eu pinio.
da: Vælg op til %1$lld knapper til rækker med ikke-fastgjorte faneblade.
de: Wähle bis zu %1$lld Schaltflächen für nicht angeheftete Tab-Zeilen.
dsb: Wubjeŕ až do %1$lld tłocaškow za rědy njepśipětych rejtarikow.
el: Επιλέξτε έως %1$lld κουμπιά για τις σειρές μη καρφιτσωμένων καρτελών.
eo: Elektu ĝis %1$lld butonojn por vicoj de nepinglitaj langetoj.
es: Elige hasta %1$lld botones para las filas de pestañas no fijadas.
es_ar: Elegí hasta %1$lld botones para las filas de pestañas no fijadas.
et: Vali kuni %1$lld nuppu kinnitamata kaartide ridade jaoks.
eu: Aukeratu gehienez %1$lld botoi finkatu gabeko fitxen lerroetarako.
fa: تا %1$lld دکمه برای ردیف‌های زبانه‌های سنجاق‌نشده انتخاب کنید.
ff: Choisis jusqu'à %1$lld boutons pour les lignes de tabbe non épinglées.
fi: Valitse enintään %1$lld painiketta kiinnittämättömien välilehtien riveille.
fr: Choisis jusqu’à %1$lld boutons pour les lignes d’onglets non épinglés.
fur: Sielç fin a %1$lld botons pes riis di schedis no fissadis.
fy: Kies oant %1$lld knoppen foar rigen mei net-fêstsette ljepblêden.
ga: Roghnaigh suas le %1$lld cnaipe do shraitheanna cluaisíní neamhghreamaithe.
gd: Tagh suas ri %1$lld putan airson sreathan de thabaichean neo-phrìnichte.
gl: Escolle ata %1$lld botóns para as filas de lapelas non fixadas.
gn: Eiporavo %1$lld votã peve tendayke mboguapy'ỹva rembe'ýpe g̃uarã.
gu: પિન ન કરેલી ટૅબ્સની પંક્તિઓ માટે વધુમાં વધુ %1$lld બટનો પસંદ કરો.
he: בחרו עד %1$lld כפתורים לשורות לשוניות לא מוצמדות.
hi: बिना पिन वाले टैब की पंक्तियों के लिए ज़्यादा से ज़्यादा %1$lld बटन चुनें।
hil: Pilia ang hasta %1$lld ka button para sa laray sang indi naka-pin nga tab.
hr: Odaberite do %1$lld gumba za retke neprikvačenih kartica.
hsb: Wubjer hač do %1$lld tłóčatkow za rjady njepřipjatych rajtarkow.
hu: Válasszon legfeljebb %1$lld gombot a nem kitűzött lapok soraihoz.
hy: Ընտրեք մինչև %1$lld կոճակ չամրացված ներդիրների տողերի համար.
ia: Elige usque %1$lld buttones pro filas de schedas non fixate.
id: Pilih hingga %1$lld tombol untuk baris tab yang tidak disemat.
is: Veldu allt að %1$lld hnappa fyrir raðir ófestra flipa.
it: Scegli fino a %1$lld pulsanti per le righe di schede non bloccate.
ja: 未ピン留めタブの行に表示するボタンを最大%1$lld個選べます。
ka: აირჩიეთ მაქსიმუმ %1$lld ღილაკი მიუმაგრებელი ჩანართების მწკრივებისთვის.
kaa: Bekitilmegen bet qatarları ushın eń kópi menen %1$lld knopka tańlań.
kab: Fren ar %1$lld ibuṭunen i izirigen n yiccaren ur nesrusi ara.
kk: Бекітілмеген бет қатарлары үшін ең көбі %1$lld түйме таңдаңыз.
km: ជ្រើសរើសប៊ូតុងរហូតដល់ %1$lld សម្រាប់ជួរផ្ទាំងមិនបានខ្ទាស់។
kmr: Ji bo rêzikên hilpekînên ne-sabît, heta %1$lld bişkokan hilbijêre.
kn: ಪಿನ್ ಮಾಡದ ಟ್ಯಾಬ್ ಸಾಲುಗಳಿಗೆ ಗರಿಷ್ಠ %1$lld ಬಟನ್‌ಗಳನ್ನು ಆರಿಸಿ.
ko: 고정되지 않은 탭 줄에 표시할 버튼을 최대 %1$lld개까지 선택하세요.
kw: Dewis bys dhe %1$lld boten rag rysow tabow anfastyes.
lij: Sceggi fin-a a %1$lld buttoin pe e righe de feuggi no fissæ.
lo: ເລືອກປຸ່ມໄດ້ສູງສຸດ %1$lld ປຸ່ມສຳລັບແຖວແທັບທີ່ບໍ່ໄດ້ປັກໄວ້.
lt: Pasirinkite iki %1$lld mygtukų neprisegtų kortelių eilutėms.
lv: Izvēlieties līdz %1$lld pogām nepiespraustu cilņu rindām.
meh: Elige hasta %1$lld botones para las filas de pestañas no fijadas.
ml: പിൻ ചെയ്യാത്ത ടാബ് വരികൾക്കായി പരമാവധി %1$lld ബട്ടണുകൾ തിരഞ്ഞെടുക്കുക.
mr: पिन न केलेल्या टॅब रांगांसाठी जास्तीत जास्त %1$lld बटणे निवडा.
my: ပင်မထိုးထားသော တက်ဗ်အတန်းများအတွက် ခလုတ် %1$lld ခုအထိ ရွေးပါ။
nb: Velg opptil %1$lld knapper for rader med ikke-festede faner.
ne: पिन नगरिएका ट्याब पङ्क्तिहरुका लागि बढीमा %1$lld बटनहरु छान्नुहोस्।
nl: Kies tot %1$lld knoppen voor rijen met niet-vastgemaakte tabbladen.
nn: Vel opptil %1$lld knappar for rader med ikkje-festa faner.
oc: Causissètz fins a %1$lld botons per las filas d’onglets non fixats.
or: ଅନପିନ୍ ଟ୍ୟାବ୍ ଧାଡି ପାଇଁ ସର୍ବାଧିକ %1$lld ବଟନ୍ ବାଛନ୍ତୁ।
pa: ਬਿਨਾਂ ਪਿੰਨ ਕੀਤੀਆਂ ਟੈਬ ਕਤਾਰਾਂ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ %1$lld ਬਟਨ ਚੁਣੋ।
pa_pk: بغیر پن کیتیاں ٹیباں دیاں قطاراں لئی %1$lld تک بٹن چُنو۔
pl: Wybierz do %1$lld przycisków dla rzędów nieprzypiętych kart.
ps: د نه پین شویو ټبونو کرښو لپاره تر %1$lld پورې تڼۍ وټاکئ.
pt_br: Escolha até %1$lld botões para as linhas de abas não fixadas.
pt_pt: Escolhe até %1$lld botões para as linhas de separadores não fixados.
rm: Tscherna fin a %1$lld buttuns per las lingias da tabs betg fixads.
ro: Alege până la %1$lld butoane pentru rândurile de file nefixate.
ru: Выберите до %1$lld кнопок для рядов незакреплённых вкладок.
sat: ᱟᱹᱱᱯᱤᱱ ᱴᱮᱵᱽ ᱨᱚ ᱞᱟᱹᱜᱤᱛ %1$lld ᱴᱷᱮᱱ ᱵᱚᱴᱚᱱ ᱠᱚ ᱵᱟᱪᱷᱟᱣ ᱢᱮ ᱾
sc: Sèbera finas a %1$lld butones pro is ringas de ischedas non fissadas.
scn: Scegghi finu a %1$lld buttuna pî righi di schedi non ficcati.
si: නොඅමුණන ලද පටිති පේළි සඳහා බොත්තම් %1$lld ක් දක්වා තෝරන්න.
sk: Vyberte až %1$lld tlačidiel pre riadky nepripnutých kariet.
skr: اݨ پن ٹیباں دیاں قطاراں کیتے %1$lld تئیں بٹݨ چُݨو۔
sl: Izberite do %1$lld gumbov za vrstice nepripetih zavihkov.
sq: Zgjidhni deri në %1$lld butona për rreshtat e skedave të pafiksuara.
sr: Изаберите до %1$lld дугмади за редове незакачених језичака.
su: Pilih nepi ka %1$lld tombol pikeun baris tab nu teu disemat.
sv: Välj upp till %1$lld knappar för rader med ej fästa flikar.
szl: Ôbier do %1$lld knefli dlo rzyndōw nieprzipiyntych kart.
ta: பொருத்தப்படாத கீற்று வரிசைகளுக்கு அதிகபட்சம் %1$lld பொத்தான்களைத் தேர்வுசெய்யவும்.
te: పిన్ చేయని ట్యాబు వరుసల కోసం గరిష్టంగా %1$lld బటన్లను ఎంచుకోండి.
tg: То %1$lld тугма барои сатрҳои варақаҳои начаспонидашуда интихоб кунед.
th: เลือกปุ่มได้สูงสุด %1$lld ปุ่มสำหรับแถวแท็บที่ไม่ได้ปักหมุด
tl: Pumili ng hanggang %1$lld na button para sa hilera ng hindi naka-pin na tab.
tok: o wile e ilo lili (mute %1$lld taso) tawa linja pi poki awen ala.
tr: Sabitlenmemiş sekme satırları için en fazla %1$lld düğme seçin.
trs: Elige hasta %1$lld botones para las filas de pestañas no fijadas.
tt: Беркетелмәгән таб рәтләре өчен иң күбе %1$lld төймә сайлагыз.
tzm: Fren ar %1$lld ibuṭunen i izirigen n iseksal ur nesrusi ara.
ug: مىخلانمىغان بەتكۈچ قاتارلىرى ئۈچۈن ئەڭ كۆپ بولغاندا %1$lld توپچا تاللاڭ.
uk: Виберіть до %1$lld кнопок для рядів незакріплених вкладок.
ur: ان پن شدہ ٹیب صفوں کے لیے زیادہ سے زیادہ %1$lld بٹنز چنیں۔
uz: Mahkamlanmagan varaq qatorlari uchun eng ko'pi bilan %1$lld tugma tanlang.
vec: Sielsi fin a %1$lld boton par łe righe de schede mìa fisà.
vi: Chọn tối đa %1$lld nút cho hàng thẻ chưa ghim.
yo: Yan bọ́tìnnì títí dé %1$lld fún ọ̀nà táàbù tí a kò fi Pin sí.
yua: Elige hasta %1$lld botones para las filas de pestañas no fijadas.
zh_hans: 为未固定标签页行选择最多 %1$lld 个按钮。
zh_hant: 為未釘選分頁列選擇最多 %1$lld 個按鈕。

# dejavu_settings_unpinned_tabs
source: Unpinned tabs
ab: Ификсациам абларҭақәа
am: ያልተሰኩ ትሮች
an: Pestanyas no fixadas
ar: التبويبات غير المثبتة
ast: Llingüetes non fixaes
az: Bərkidilməmiş vərəqlər
azb: برکیدیلمه‌میش تاغلار
ban: Tab tusing kasemat
be: Незамацаваныя карткі
bg: Незакачени раздели
bn: পিন না করা ট্যাব
bqi: بلگه یل سنجاق‌نوابیده
br: Ivinelloù dispilhennet
brh: بغیر پن ٹیباک
bs: Neprikvačeni tabovi
ca: Pestanyes no fixades
cak: Man ximon ta taq ruwi'
ceb: Dili naka-pin nga mga tab
ckb: بازدەرە ناچەسپاوەکان
co: Unghjette micca fissate
cs: Nepřipnuté panely
cy: Tabiau heb eu pinio
da: Ikke-fastgjorte faneblade
de: Nicht angeheftete Tabs
dsb: Njepśipěte rejtariki
el: Μη καρφιτσωμένες καρτέλες
eo: Nepinglitaj langetoj
es: Pestañas no fijadas
es_ar: Pestañas no fijadas
et: Kinnitamata kaardid
eu: Finkatu gabeko fitxak
fa: زبانه‌های سنجاق‌نشده
ff: Tabbe non épinglées
fi: Kiinnittämättömät välilehdet
fr: Onglets non épinglés
fur: Schedis no fissadis
fy: Net-fêstsette ljepblêden
ga: Cluaisíní neamhghreamaithe
gd: Tabaichean neo-phrìnichte
gl: Lapelas non fixadas
gn: Tendayke mboguapy'ỹva
gu: પિન ન કરેલી ટૅબ્સ
he: לשוניות לא מוצמדות
hi: बिना पिन वाले टैब
hil: Indi naka-pin nga mga tab
hr: Neprikvačene kartice
hsb: Njepřipjate rajtarki
hu: Nem kitűzött lapok
hy: Չամրացված ներդիրներ
ia: Schedas non fixate
id: Tab yang tidak disemat
is: Ófestir flipar
it: Schede non bloccate
ja: 未ピン留めタブ
ka: მიუმაგრებელი ჩანართები
kaa: Bekitilmegen betler
kab: Iccaren ur nesrusi ara
kk: Бекітілмеген беттер
km: ផ្ទាំងមិនបានខ្ទាស់
kmr: Hilpekînên ne-sabît
kn: ಪಿನ್ ಮಾಡದ ಟ್ಯಾಬ್‌ಗಳು
ko: 고정되지 않은 탭
kw: Tabow anfastyes
lij: Feuggi no fissæ
lo: ແທັບທີ່ບໍ່ໄດ້ປັກໄວ້
lt: Neprisegtos kortelės
lv: Nepiespraustās cilnes
meh: Pestañas no fijadas
ml: പിൻ ചെയ്യാത്ത ടാബുകൾ
mr: पिन न केलेले टॅब
my: ပင်မထိုးထားသော တက်ဗ်များ
nb: Ikke-festede faner
ne: पिन नगरिएका ट्याबहरु
nl: Niet-vastgemaakte tabbladen
nn: Ikkje-festa faner
oc: Onglets non fixats
or: ଅନପିନ୍ ଟ୍ୟାବ୍
pa: ਬਿਨਾਂ ਪਿੰਨ ਕੀਤੀਆਂ ਟੈਬਾਂ
pa_pk: بغیر پن کیتیاں ٹیباں
pl: Nieprzypięte karty
ps: نه پین شوي ټبونه
pt_br: Abas não fixadas
pt_pt: Separadores não fixados
rm: Tabs betg fixads
ro: File nefixate
ru: Незакреплённые вкладки
sat: ᱟᱹᱱᱯᱤᱱ ᱴᱮᱵᱽ ᱠᱚ
sc: Ischedas non fissadas
scn: Schedi non ficcati
si: නොඅමුණන ලද පටිති
sk: Nepripnuté karty
skr: اݨ پن ٹیباں
sl: Nepripeti zavihki
sq: Skeda të pafiksuara
sr: Незакачени језичци
su: Tab nu teu disemat
sv: Ej fästa flikar
szl: Nieprzipiynte karty
ta: பொருத்தப்படாத கீற்றுகள்
te: పిన్ చేయని ట్యాబులు
tg: Варақаҳои начаспонидашуда
th: แท็บที่ไม่ได้ปักหมุด
tl: Mga hindi naka-pin na tab
tok: poki awen ala
tr: Sabitlenmemiş sekmeler
trs: Pestañas no fijadas
tt: Беркетелмәгән таблар
tzm: Iseksal ur nesrusi ara
ug: مىخلانمىغان بەتكۈچلەر
uk: Незакріплені вкладки
ur: ان پن شدہ ٹیبز
uz: Mahkamlanmagan varaqlar
vec: Schede mìa fisà
vi: Thẻ chưa ghim
yo: Àwọn táàbù tí a kò fi Pin sí
yua: Pestañas no fijadas
zh_hans: 未固定标签页
zh_hant: 未釘選分頁

# dejavu_split_close
source: Close split view
ab: Еихшаз аԥшра аркра
am: የተከፈለ እይታን ዝጋ
an: Zarrar a vista partida
ar: إغلاق العرض المقسم
ast: Zarrar la vista estremada
az: Bölünmüş görünüşü bağla
azb: بؤلونموش گؤرونوشو باغلا
ban: Tutup split view
be: Закрыць падзелены выгляд
bg: Затваряне на разделения изглед
bn: স্প্লিট ভিউ বন্ধ করুন
bqi: بستن دید دوتایی
br: Serriñ ar gwel rannet
brh: اسپلٹ ویو بند کبو
bs: Zatvori podijeljeni prikaz
ca: Tanca la vista dividida
cak: Titz'apïx vista pa ka'i'
ceb: Isira ang split view
ckb: داخستنی دیمەنی دووبەشکراو
co: Chjode a vista spartuta
cs: Zavřít dělené zobrazení
cy: Cau’r olwg hollt
da: Luk delt visning
de: Geteilte Ansicht schließen
dsb: Źělony naglěd zacyniś
el: Κλείσιμο διαχωρισμένης προβολής
eo: Fermi duoblan vidon
es: Cerrar vista dividida
es_ar: Cerrar vista dividida
et: Sulge jagatud vaade
eu: Itxi ikuspegi zatitua
fa: بستن نمای تقسیم‌شده
ff: Fermer la vue partagée
fi: Sulje jaettu näkymä
fr: Fermer la vue partagée
fur: Siere la viodude dividude
fy: Dûbele werjefte slute
ga: Dún an t-amharc scoilte
gd: Dùin an sealladh sgoilte
gl: Pechar a vista dividida
gn: Emboty mokõi ojuehe
gu: સ્પ્લિટ વ્યૂ બંધ કરો
he: סגירת התצוגה המפוצלת
hi: स्प्लिट व्यू बंद करें
hil: Isira ang split view
hr: Zatvori podijeljeni prikaz
hsb: Dźěleny napohlad začinić
hu: Osztott nézet bezárása
hy: Փակել տրոհված տեսքը
ia: Clauder le vista divise
id: Tutup tampilan terbagi
is: Loka klofinni sýn
it: Chiudi vista divisa
ja: 分割ビューを閉じる
ka: გაყოფილი ხედის დახურვა
kaa: Bólingen kórinisti jabıw
kab: Mdel tamuɣli tabḍant
kk: Бөлінген көріністі жабу
km: បិទទិដ្ឋភាពបំបែក
kmr: Dîmena dabeşkirî bigire
kn: ವಿಭಜಿತ ನೋಟವನ್ನು ಮುಚ್ಚು
ko: 분할 보기 닫기
kw: Degea an gwel rannek
lij: Særa a vista spartia
lo: ປິດມູມມອງແບບແຍກ
lt: Užverti padalytą rodinį
lv: Aizvērt sadalīto skatu
meh: Cerrar vista dividida
ml: വിഭജിത കാഴ്ച അടയ്ക്കുക
mr: विभाजित दृश्य बंद करा
my: မျက်နှာပြင်ခွဲကို ပိတ်ရန်
nb: Lukk delt visning
ne: विभाजित दृश्य बन्द गर्नुहोस्
nl: Gesplitste weergave sluiten
nn: Lat att delt vising
oc: Tampar la vista dividida
or: ବିଭାଜିତ ଦୃଶ୍ୟ ବନ୍ଦ କରନ୍ତୁ
pa: ਵੰਡਿਆ ਦ੍ਰਿਸ਼ ਬੰਦ ਕਰੋ
pa_pk: اسپلٹ ویو بند کرو
pl: Zamknij widok podzielony
ps: وېشل شوی لید بندول
pt_br: Fechar visualização dividida
pt_pt: Fechar vista dividida
rm: Serrar la vista divisa
ro: Închide ecranul împărțit
ru: Закрыть разделение экрана
sat: ᱥᱯᱞᱤᱴ ᱣᱤᱭᱩ ᱵᱚᱸᱫᱚᱭ ᱢᱮ
sc: Serra sa vista partzida
scn: Chiuji a vista spartuta
si: බෙදුම් දසුන වසන්න
sk: Zavrieť rozdelené zobrazenie
skr: ونڈیا نظارہ بند کرو
sl: Zapri razdeljeni pogled
sq: Mbylle pamjen e ndarë
sr: Затвори подељени приказ
su: Tutup split view
sv: Stäng delad vy
szl: Zawrzij podzielōny widok
ta: பிரிந்த காட்சியை மூடு
te: విభజన వీక్షణను మూసివేయి
tg: Пӯшидани намоиши тақсимшуда
th: ปิดการแบ่งหน้าจอ
tl: Isara ang split view
tok: o pini e lukin tu
tr: Bölünmüş görünümü kapat
trs: Cerrar vista dividida
tt: Бүленгән күренешне ябу
tzm: Mdel tamuɣli tabḍant
ug: بۆلۈنگەن كۆرۈنۈشنى ياپ
uk: Закрити розділення екрана
ur: اسپلٹ ویو بند کریں
uz: Bo'lingan ko'rinishni yopish
vec: Sara ła vista divisa
vi: Đóng chế độ chia đôi màn hình
yo: Pa split view dé
yua: Cerrar vista dividida
zh_hans: 关闭分屏视图
zh_hant: 關閉分割畫面

# dejavu_split_show_on_top
source: Show on top
ab: Ашҟыц аадырԥшра
am: ከላይ አሳይ
an: Amostrar a dalto
ar: إظهار في الأعلى
ast: Amosar enriba
az: Üstdə göstər
azb: اوستده گؤستر
ban: Tampilang di baduur
be: Паказваць зверху
bg: Показване отгоре
bn: উপরে দেখান
bqi: نشون دادن بالا
br: Diskouez a-us
brh: اُتی دکھاؤ
bs: Prikaži na vrhu
ca: Mostra a la part superior
cak: Tik'ut pa ruwiˈ
ceb: Ipakita sa taas
ckb: لە سەرەوە پیشانبدە
co: Affissà in cima
cs: Zobrazit nahoře
cy: Dangos ar y brig
da: Vis øverst
de: Oben anzeigen
dsb: Górjejce pokazaś
el: Εμφάνιση επάνω
eo: Montri supre
es: Mostrar arriba
es_ar: Mostrar arriba
et: Kuva üleval
eu: Erakutsi goian
fa: نمایش در بالا
ff: Afficher en haut
fi: Näytä ylimpänä
fr: Afficher en haut
fur: Mostre parsore
fy: Boppe toane
ga: Taispeáin ar barr
gd: Seall aig a' bharr
gl: Amosar arriba
gn: Ehechauka yvate
gu: ઉપર બતાવો
he: הצגה למעלה
hi: ऊपर दिखाएं
hil: Ipakita sa ibabaw
hr: Prikaži na vrhu
hsb: Horjeka pokazać
hu: Megjelenítés felül
hy: Ցուցադրել վերևում
ia: Monstrar in alto
id: Tampilkan di atas
is: Sýna efst
it: Mostra sopra
ja: 上に表示
ka: ზემოთ ჩვენება
kaa: Joqarıda kórsetiw
kab: Sken sennig
kk: Үстінде көрсету
km: បង្ហាញនៅខាងលើ
kmr: Li jor nîşan bide
kn: ಮೇಲೆ ತೋರಿಸು
ko: 위에 표시
kw: Diskwedhes a-wartha
lij: Amostra in çima
lo: ສະແດງຢູ່ເທິງສຸດ
lt: Rodyti viršuje
lv: Rādīt augšpusē
meh: Mostrar arriba
ml: മുകളിൽ കാണിക്കുക
mr: वर दाखवा
my: အပေါ်တွင် ပြရန်
nb: Vis øverst
ne: माथि देखाउनुहोस्
nl: Bovenaan tonen
nn: Vis øvst
oc: Afichar amont
or: ଉପରେ ଦେଖାନ୍ତୁ
pa: ਉੱਪਰ ਦਿਖਾਓ
pa_pk: اُتے ڈکھاؤ
pl: Pokaż na górze
ps: پورته ښودل
pt_br: Mostrar em cima
pt_pt: Mostrar em cima
rm: Mussar sura
ro: Afișează deasupra
ru: Показывать сверху
sat: ᱪᱮᱛᱟᱱ ᱨᱮ ᱩᱫᱩᱜ ᱢᱮ
sc: Ammustra in artu
scn: Mustra susu
si: ඉහළින් පෙන්වන්න
sk: Zobraziť navrchu
skr: اُتے ݙکھاؤ
sl: Prikaži na vrhu
sq: Shfaqe sipër
sr: Прикажи на врху
su: Témbongkeun di luhur
sv: Visa överst
szl: Pokoż na wiyrchu
ta: மேலே காட்டு
te: పైన చూపించు
tg: Дар боло нишон додан
th: แสดงด้านบน
tl: Ipakita sa itaas
tok: o lon sewi
tr: Üstte göster
trs: Mostrar arriba
tt: Өстә күрсәтү
tzm: Sken sennig
ug: ئۈستىدە كۆرسەت
uk: Показувати згори
ur: اوپر دکھائیں
uz: Ustda ko'rsatish
vec: Mostra sora
vi: Hiện ở trên
yo: Fi hàn ní òkè
yua: Mostrar arriba
zh_hans: 显示在上方
zh_hant: 顯示在上方

# dejavu_split_view
source: Split view
ab: Еихшаз аԥшра
am: የተከፈለ እይታ
an: Vista partida
ar: العرض المقسم
ast: Vista estremada
az: Bölünmüş görünüş
azb: بؤلونموش گؤرونوش
be: Падзелены выгляд
bg: Разделен изглед
bn: স্প্লিট ভিউ
bqi: دید دوتایی
br: Gwel rannet
brh: اسپلٹ ویو
bs: Podijeljeni prikaz
ca: Vista dividida
cak: Vista pa ka'i'
ckb: دیمەنی دووبەشکراو
co: Vista spartuta
cs: Dělené zobrazení
cy: Golwg hollt
da: Delt visning
de: Geteilte Ansicht
dsb: Źělony naglěd
el: Διαχωρισμένη προβολή
eo: Duobla vido
es: Vista dividida
es_ar: Vista dividida
et: Jagatud vaade
eu: Ikuspegi zatitua
fa: نمای تقسیم‌شده
ff: Vue partagée
fi: Jaettu näkymä
fr: Vue partagée
fur: Viodude dividude
fy: Dûbele werjefte
ga: Amharc scoilte
gd: Sealladh sgoilte
gl: Vista dividida
gn: Mokõi ojuehe
gu: સ્પ્લિટ વ્યૂ
he: תצוגה מפוצלת
hi: स्प्लिट व्यू
hr: Podijeljeni prikaz
hsb: Dźěleny napohlad
hu: Osztott nézet
hy: Տրոհված տեսք
ia: Vista divise
id: Tampilan terbagi
is: Klofin sýn
it: Vista divisa
ja: 分割ビュー
ka: გაყოფილი ხედი
kaa: Bólingen kóriniw
kab: Tamuɣli tabḍant
kk: Бөлінген көрініс
km: ទិដ្ឋភាពបំបែក
kmr: Dîmena dabeşkirî
kn: ವಿಭಜಿತ ನೋಟ
ko: 분할 보기
kw: Gwel Rannek
lij: Vista spartia
lo: ມູມມອງແບບແຍກ
lt: Padalytas rodinys
lv: Sadalītais skats
meh: Vista dividida
ml: വിഭജിത കാഴ്ച
mr: विभाजित दृश्य
my: မျက်နှာပြင်ခွဲ
nb: Delt visning
ne: विभाजित दृश्य
nl: Gesplitste weergave
nn: Delt vising
oc: Vista dividida
or: ବିଭାଜିତ ଦୃଶ୍ୟ
pa: ਵੰਡਿਆ ਦ੍ਰਿਸ਼
pa_pk: اسپلٹ ویو
pl: Widok podzielony
ps: وېشل شوی لید
pt_br: Visualização dividida
pt_pt: Vista dividida
rm: Vista divisa
ro: Ecran împărțit
ru: Разделение экрана
sat: ᱥᱯᱞᱤᱴ ᱣᱤᱭᱩ
sc: Vista partzida
scn: Vista spartuta
si: බෙදුම් දසුන
sk: Rozdelené zobrazenie
skr: ونڈیا نظارہ
sl: Razdeljeni pogled
sq: Pamje e ndarë
sr: Подељени приказ
sv: Delad vy
szl: Podzielōny widok
ta: பிரிந்த காட்சி
te: విభజన వీక్షణ
tg: Намоиши тақсимшуда
th: แบ่งหน้าจอ
tok: lukin tu
tr: Bölünmüş görünüm
trs: Vista dividida
tt: Бүленгән күренеш
tzm: Tamuɣli tabḍant
ug: بۆلۈنگەن كۆرۈنۈش
uk: Розділення екрана
ur: اسپلٹ ویو
uz: Bo'lingan ko'rinish
vec: Vista divisa
vi: Chia đôi màn hình
yua: Vista dividida
zh_hans: 分屏视图
zh_hant: 分割畫面

# dejavu_sync_enabled
source: Sync workspaces
ab: Аҭыԥқәа расинхронизациа
am: የስራ ቦታዎችን አመሳስል
an: Sincronizar espacios de treballo
ar: مزامنة مساحات العمل
ast: Sincronizar espacios de trabayu
az: İş sahələrini sinxronlaşdır
azb: ایش ساحه‌لرینی همگام‌سازی ات
ban: Sinkronang genah
be: Сінхранізаваць прасторы
bg: Синхронизиране на работни пространства
bn: ওয়ার্কস্পেস Sync করুন
bqi: همگام کردن فضا یل
br: Goubredañ an egorioù labour
brh: ورک سپیساک سنک کبو
bs: Sinhronizuj radne prostore
ca: Sincronitza els espais de treball
cak: Tijunamirisäx taq samajib'äl
ceb: i-Sync ang mga workspace
ckb: هاوکاتکردنی فەزاکان
co: Sincrunizà i spazii di travagliu
cs: Synchronizovat pracovní prostory
cy: Cydweddu gweithleoedd
da: Synkroniser arbejdsområder
de: Arbeitsbereiche synchronisieren
dsb: Źěłowe rumy synchronizěrowaś
el: Συγχρονισμός χώρων εργασίας
eo: Sinkronigi laborspacojn
es: Sincronizar espacios de trabajo
es_ar: Sincronizar espacios de trabajo
et: Sünkrooni tööruumid
eu: Sinkronizatu laneremuak
fa: همگام‌سازی فضاهای کاری
ff: Synchroniser les espaces de travail
fi: Synkronoi työtilat
fr: Synchroniser les espaces
fur: Sincronize i spazis di lavôr
fy: Wurkromten syngronisearje
ga: Sioncronaigh spásanna oibre
gd: Sioncronaich àiteachan-obrach
gl: Sincronizar espazos de traballo
gn: Sincronizar tembiapo renda
gu: વર્કસ્પેસ સમન્વયિત કરો
he: סנכרון מרחבי עבודה
hi: वर्कस्पेस सिंक करें
hil: i-Sync ang mga workspace
hr: Sinkroniziraj radne prostore
hsb: Dźěłowe rumy synchronizować
hu: Munkaterületek szinkronizálása
hy: Համաժամացնել տարածքները
ia: Synchronisar spatios de labor
id: Sinkronkan ruang kerja
is: Samstilla vinnusvæði
it: Sincronizza spazi
ja: ワークスペースを同期
ka: სივრცეების სინქრონიზაცია
kaa: Jumıs maydanların sinxronlastırıw
kab: Sdukel imukan n umahil
kk: Жұмыс кеңістіктерін синхрондау
km: ធ្វើសមកាលកម្មចន្លោះការងារ
kmr: Qadan hevdem bike
kn: ಕಾರ್ಯಕ್ಷೇತ್ರಗಳನ್ನು ಸಿಂಕ್ ಮಾಡು
ko: 작업 공간 동기화
kw: Kesunya tyleryow-ober
lij: Sincronizza i spaçi de travaggio
lo: ຊິງຄ໌ພື້ນທີ່ເຮັດວຽກ
lt: Sinchronizuoti darbo erdves
lv: Sinhronizēt darbvietas
meh: Sincronizar espacios de trabajo
ml: പണിയിടങ്ങൾ സിങ്ക് ചെയ്യുക
mr: कार्यक्षेत्रे सिंक करा
my: လုပ်ငန်းခွင်များ စင့်ခ်ချရန်
nb: Synkroniser arbeidsområder
ne: कार्यक्षेत्रहरु सिंक गर्नुहोस्
nl: Werkruimtes synchroniseren
nn: Synkroniser arbeidsområde
oc: Sincronizar los espacis de trabalh
or: କାର୍ଯ୍ୟକ୍ଷେତ୍ର ସିଙ୍କ କରନ୍ତୁ
pa: ਵਰਕਸਪੇਸਾਂ ਸਿੰਕ ਕਰੋ
pa_pk: ورک سپیساں سنک کرو
pl: Synchronizuj obszary robocze
ps: ساحې همغږي کول
pt_br: Sincronizar espaços de trabalho
pt_pt: Sincronizar espaços de trabalho
rm: Sincronisar ils spazis da lavur
ro: Sincronizează spațiile de lucru
ru: Синхронизировать рабочие пространства
sat: ᱣᱟᱨᱠᱥᱯᱮᱥ ᱠᱚ ᱥᱤᱝᱠ ᱢᱮ
sc: Sincroniza is ispàtzios de traballu
scn: Sincronizza i spazzii di travagghiu
si: අවකාශ සමමුහුර්ත කරන්න
sk: Synchronizovať pracovné priestory
skr: ورک سپیساں ہم وقت کرو
sl: Sinhroniziraj delovne prostore
sq: Njëkohëso hapësirat e punës
sr: Синхронизуј радне просторе
su: Singkronkeun rohangan
sv: Synkronisera arbetsytor
szl: Synchronizuj place
ta: பணியிடங்களை ஒத்திசை
te: కార్యస్థలాలను సింక్ చేయి
tg: Ҳамоҳангсозии фазоҳо
th: ซิงค์พื้นที่ทำงาน
tl: I-sync ang mga workspace
tok: o sama e kulupu poki
tr: Çalışma alanlarını eşitle
trs: Sincronizar espacios de trabajo
tt: Эш өлкәләрен синхронлаштыру
tzm: Sdukel imukan n umahil
ug: خىزمەت دائىرىلىرىنى قەدەمداشلا
uk: Синхронізувати робочі простори
ur: ورک اسپیسز ہم وقت کریں
uz: Ish maydonlarini sinxronlashtirish
vec: Sincronisa i spasi de laoro
vi: Đồng bộ hóa không gian làm việc
yo: Ṣe sync àwọn ibi-iṣẹ́
yua: Sincronizar espacios de trabajo
zh_hans: 同步工作区
zh_hant: 同步工作區
